oh-my-fish/plugin-argu
fisherman/await
oh-my-fish/plugin-balias
edc/bass
0rax/fish-bd
oh-my-fish/theme-default
oh-my-fish/plugin-expand
oh-my-fish/plugin-extract
fisherman/fishkit
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-peco
tsu-nera/fish-peco_open_gh_repository
tsu-nera/fish-peco_recentd
yoshiori/fish-peco_select_ghq_repository
ka2n/fish-peco_todoist
fisherman/spin
fisherman/z
